"WIFI NOT REACHABLE" = "WIFI NÃO ENCONTRADO";
"START NOT RECEIVED" = "INÍCIO NÃO ACEITO";
"CONTROL LINK NOT AVAILABLE" = "LIGAÇÃO DO CONTROLE NÃO DISPONÍVEL";
"ULTRASOUND EMERGENCY" = "EMERGENCIA NO ULTRASOM";
"CUT OUT EMERGENCY" = "CORTE DE EMERGÊNCIA";
"MOTORS EMERGENCY" = "MOTORES EMERGÊNCIA";
"CAMERA EMERGENCY" = "CÂMERA EMERGÊNCIA";
"PIC WATCHDOG EMERGENCY" = "LINHA HORIZONTAL EMERGÊNCIA";
"PIC VERSION EMERGENCY" = "VERSÃO PIC EMERGÊNCIA";
"TOO MUCH ANGLE EMERGENCY" = "MUITO INCLINADO EMERGÊNCIA";	
"BATTERY LOW EMERGENCY" = "BATERIA BAIXA EMERGÊNCIA";
"USER EMERGENCY" = "USUÁRIO EMERGÊNCIA";
"UNKNOWN EMERGENCY" = "NÃO INDENTIFICADA EMERGÊNCIA";
"PRESS RESET" = "APERTE REINCIAR ";
"BATTERY LOW ALERT" = "BATERIA BAIXA ALERTA";
"ULTRASOUND ALERT" = "ULTRASOM ALERTA";
"VISION ALERT" = "VISÃO ALERTA";
"VIDEO CONNECTION ALERT" = "CONEXÇÃO DE VÍDEO ALERTA";
"CAMERA ALERT" = "CÂMERA ALERTA";
"Default settings" = "Configurações Padrão";
"Flat trim" = "Ajuste horizontal";
"OK" = "OK";
"Software version" = "Software Versão";
"Accelero disabled" = "Acelerômetro desativado";
"Combined yaw" = "Rotação Combinada";
"Left-handed" = "Canhoto";
"%@ tilt max" = "Ângulo máx. %@";
"Interface opacity" = "Opacidade da interface";
"AR.Drone" = "AR.Drone";
"hardware" = "hardware";
"software" = "software";
"Inertial" = "Central Inativa";
"Motors versions" = "Motores Versão";
"Motor 1 type" = "Motor 1 Tipo";
"Motor 2 type" = "Motor 2 Tipo";
"Motor 3 type" = "Motor 3 Tipo";
"Motor 4 type" = "Motor 4 Tipo";
"Pairing" = "Emparelhamento";
"Network name" = "Rede";
"Altitude limited" = "Altitude limitada";
"Outdoor hull" = "Casco para exterior";
"Outdoor flight" = "Vôo exterior";
"Yaw speed max" = "Velocidad máx. rotação";
"Vertical speed max" = "Velocidad máx. vertical";
"Tilt" = "Ângulo";
"°" = "°";
"mm/s" = "mm/s";
"°/s" = "°/s";
"New AR.Drone network" = "Novo AR.Drone na rede";
"Your changes will be applied after rebooting the AR.Drone !\n\t- Quit application\n\t- Reboot your AR.Drone\n\t- Connect your %@ to %s network\n\t- Launch application" = "As suas mudanças serão aplicadas depois de reiniciar o AR.Drone!\n\t-Feche o aplicativo\n\t-Reinicie o AR.Drone\n\t-Conecte o %@ na %s rede\n\t-Abra o aplicativo";
"Adaptive video" = "Vídeo adaptável";
"Video codec" = "Vídeo codec";
